Repository: gwannon/ac-update-form
Catalog: ac-update-form/langs/ac-update-forms-*.po
Languages: eu_es

source: Aquí puedes actualizar tus preferencias de suscripción a Grupo SPRI
eu_es: Hemen eguneratu ditzakezu SPRI Talderako harpidetzaren lehentasunak

source: Para actualizar tus preferencias de suscripción, comprueba tu correo electrónico porque te hemos enviado un mensaje con los pasos para poder hacerlo.
eu_es: Zure harpidetzaren lehentasunak eguneratzeko, begiratu zure posta elektronikoa, mezu bat bidali dizugulako eguneraketa egiteko pausoekin.

source: Email incorrecto. El email suministrado no está en nuestra base de datos.
eu_es: Posta elektronikoa ez da zuzena. Eman diguzun posta elektronikoa ez dago gure datu-basean.

source: Email incorrecto. El email suministrado no tiene el formato adecuado.
eu_es: Posta elektronikoa ez da zuzena. Eman diguzun posta elektronikoaren formatua ez da egokia.

source: Datos de acceso incorrectos.
eu_es: Sartzeko datuak ez dira zuzenak.

source: Personaliza tus boletines
eu_es: Pertsonalizatu zure buletinak.

source: Empieza a recibir los boletines según tus preferencias.
eu_es: Jaso zure lehentasunen arabera osatutako buletinak.

source: Indícanos tu <b>email</b> para verificar que realmente eres tú.
eu_es: Adierazi zure <b>posta elektronikoa</b> benetan zu zarela egiazta dezagun.

source: Email
eu_es: Posta elektronikoa

source: Enviar
eu_es: Bidali

source: Indícanos las temáticas y productos de Grupo SPRI que más interesan y empieza a recibir los boletines según tus preferencias.
eu_es: Adierazi gehien interesatzen zaizkizun SPRI Taldearen gaiak eta produktuak, eta jaso zure lehentasunen arabera osatutako buletinak.

source: Nombre
eu_es: Izena

source: Apellidos
eu_es: Abizenak

source: Teléfono
eu_es: Telefonoa

source: Tratamiento
eu_es: Tratamendua

source: Sr.
eu_es: jn.

source: Sra.
eu_es: and.

source: DNI/CIF/Pasaporte
eu_es: NAN / IFK / pasaportea

source: Provincia
eu_es: Probintzia

source: Otros
eu_es: Beste batzuk

source: Nombre de empresa
eu_es: Enpresaren izena

source: CIF
eu_es: IFK

source: Perfíl de Linkedin
eu_es: Linkedin-eko profila

source: Sector
eu_es: Sektorea

source: Administración gubernamental
eu_es: Gobernu-administrazioa

source: Aeronáutica/Aviación
eu_es: Aeronautika / Abiazioa

source: Alimentación
eu_es: Elikadura

source: Automoción
eu_es: Automozioa

source: Banca de inversiones
eu_es: Inbertsio-banka

source: Biosalud
eu_es: Bio-osasuna

source: Capital de riesgo y capital privado
eu_es: Arrisku kapitala eta kapital pribatua

source: Construcción
eu_es: Eraikuntza

source: Contenidos digitales
eu_es: Eduki digitalak

source: Energía
eu_es: Energia

source: Equipos Ferroviarios
eu_es: Trenbide-ekipoak

source: Fundición
eu_es: Galdaketa

source: Industrías Marítimas
eu_es: Itsas industriak

source: Investigación
eu_es: Ikerketa

source: Maquinaria
eu_es: Makinak

source: Medioambiente
eu_es: Ingurumena

source: Papel
eu_es: Papera

source: Petróleo y energía
eu_es: Petrolioa eta energia

source: Seguridad del ordenador y de las redes
eu_es: Ordenagailuaren eta sareen segurtasuna

source: Servicios y tecnologías de la información
eu_es: Informazio-zerbitzuak eta -teknologiak

source: Tec. Av. Fabricación
eu_es: Fabrikazioko teknologia aurreratuak

source: Telecomunicaciones
eu_es: Telekomunikazioak

source: Transporte, movilidad y logística
eu_es: Garraioa, mugikortasuna eta logistika

source: Videojuegos
eu_es: Bideojokoak

source: Mi boletín semanal de Grupo SPRI
eu_es: SPRI Taldearen nire asteroko buletina

source: Lo mejor de la semana: entrevistas, noticias, ayudas, agenda, formación y tendencias sobre ciberseguridad, digitalización, nuevos modelos de gestión avanzada, internacionalización, emprendimiento, infraestructuras.
eu_es: Asteko onena: elkarrizketak, albisteak, laguntzak, agenda, prestakuntza eta zibersegurtasunari, digitalizazioari, kudeaketa aurreratuko eredu berriei, nazioartekotzeari, ekintzailetzari eta azpiegiturei buruzko joerak

source: Mi boletín mensual UP! Euskadi
eu_es: Nire hileroko UP! Euskadi buletina

source: Una vez al mes la información sobre la red de Startups vascas y sus últimas innovaciones.
eu_es: Euskal startupen sareari eta euren azken berrikuntzei buruzko informazioa hilean behin.

source: Mi boletín semanal Oferta y demanda tecnológica.
eu_es: Eskaintza eta eskaera teknologikoaren nire asteroko buletina.

source: Cada semana las oportunidades del mercado en materia de transferencia tecnológica internacional.
eu_es: Nazioarteko transferentzia teknologikoaren arloko merkatuko aukerak astero.

source: Ciberseguridad
eu_es: Zibersegurtasuna

source: Digitalización
eu_es: Digitalizazioa

source: Emprendimiento
eu_es: Ekintzailetza

source: I+D
eu_es: I+G

source: Innovación
eu_es: Berrikuntza

source: Internacionalización
eu_es: Nazioartekotzea

source: Invertir en Euskadi
eu_es: Euskadin Inbertitzea

source: Invertir en inmovilizado
eu_es: Higiezinetan inbertitzea

source: Relanzamiento empresarial
eu_es: Enpresak berrabiaraztea

source: Sostenibilidad Medioambiental
eu_es: Ingurumen jasangarritasuna

source: Fondos de Capital Riesgo
eu_es: Arrisku Kapitaleko Funtsak

source: Personas emprendedoras
eu_es: Ekintzaileak

source: Autonómos/as
eu_es: Autonomoak

source: Micropyme (1-10 empleados/as)
eu_es: MikroETEak (1-10 langile)

source: Pequeña empresa (10-50)
eu_es: Enpresa txikiak (10-50)

source: Mediana empresa (50-250)
eu_es: Enpresa Ertainak (50-250)

source: Gran empresa (+250)
eu_es: Enpresa Handiak (+250)

source: Agentes de la RVCTI
eu_es: ZTBESeko agenteak

source: Asociaciones
eu_es: Elkarteak

source: Estudiantes
eu_es: Ikasleak

source: Inversores
eu_es: Inbertitzaileak

source: Agentes intermedios
eu_es: Bitarteko agenteak

source: Castellano
eu_es: Gaztelania

source: Euskera
eu_es: Euskara

source: ¿Te gustaría recibir <span>todos los boletines</span>?
eu_es: Jaso nahi dituzu <span>buletin guztiak</span>?

source: Continúa avanzando
eu_es: Segi aurrera

source: ➤ Solo te quedan 3 pasos
eu_es: ➤ 3 urrats bakarrik geratzen zaizkizu

source: ¿Con cuál de nuestros <span>perfiles de empresa</span> te identificas?
eu_es: Gure zein enpresa-profilekin <span>identifikatzen zara</span>?

source: Me interesa recibir la información para cualquiera de estos perfiles.
eu_es: Profil hauetako edozeinentzako informazioa jaso nahi dut.

source: ➤ Solo te quedan 2 pasos
eu_es: ➤ 2 urrats bakarrik geratzen zaizkizu

source: ¿Alguna prioridad respecto a la <span>temática</span>?
eu_es: Baduzu <span>gaiei</span> buruzko lehentasunik?

source: Me interesan los contenidos de todas estas temáticas.
eu_es: Gai hauei guztiei buruzko edukiak interesatzen zaizkit.

source: ➤ Solo te queda 1 paso
eu_es: ➤ Urrats 1 bakarrik geratzen zaizkizu

source: ¿En qué <span>idioma</span> quieres recibirnos?
eu_es: Zein <span>hizkuntzatan</span> jaso nahi gaituzu?

source: Seleccionar ambos
eu_es: Hautatu biak

source: Para terminar, confírmanos tus datos
eu_es: Bukatzeko, baieztatu zure datuak

source: Guarda tu <span>perfil</span>
eu_es: Gorde zure <span>profila</span>

source: Cuanta más información completes mejor te informaremos.
eu_es: Zenbat eta informazio gehiago osatu, orduan eta hobeto informatuko zaitugu.

source: Elige tu %s
eu_es: Aukeratu zure %s

source: Protección de datos*
eu_es: Datuen babesa*

source: Sí, he LEÍDO y ACEPTO en todos sus términos la Información legal incluida en la <a href="https://www.spri.eus/es/politica-de-privacidad/">política de privacidad</a>
eu_es: Bai, IRAKURRI DUT eta ONARTZEN DUT <a href="https://www.spri.eus/pribatutasun-politika/">pribatutasun politikan</a> jasota dagoen legezko informazio guztia

source: SPRI-Agencia Vasca de Desarrollo Empresarial (www.spri.eus), como responsable del tratamiento y con quien puede contactar mediante el mail lopd@spri.eus recoge sus datos personales con la finalidad de prestarle el adecuado servicio de atención en relación a nuestros servicios y programas de ayudas. Para conocer en detalle los derechos que le asisten y disponer de información ampliada respecto a las finalidades y legitimación del tratamiento puede dirigirse a esta página.
eu_es: SPRI-Enpresen Garapenerako Euskal Agentziak (www.spri.eus), tratamenduaren arduraduna den aldetik (harekin harremanetan jartzeko, idatzi helbide honetara: lopd@spri.eus ), zure datu pertsonalak jasotzen ditu, gure zerbitzu eta laguntza programei buruzko arreta egokia emateko. Dagozkizun eskubideen xehetasunak ezagutzeko eta tratamendu horren helburuei eta zilegitasunari buruzko informazio gehiago izateko, zoaz orrialde honetara.

source: Guarda tu perfil
eu_es: Gorde zure profila

source: Gracias por tu interés en nuestras comunicaciones %s
eu_es: Eskerrik asko gure komunikazioetan erakutsi duzun interesagatik %s

source: Has completado tu suscripción correctamente. Ahora sí podemos mantenerte al día.
eu_es: Ongi bete duzu harpidetza. Orain gure aktualitatearen berri eman diezazukegu.

source: ¡Gracias por tu confianza!
eu_es: Eskerrik asko zure konfiantzagatik!

source: Equipo de Comunicación del Grupo SPRI
eu_es: SPRI Taldeko komunikazio taldea
